{
    "desc": "Hoy en día, el descuento por effectivo se está convirtiendo cada vez más en el método preferido de aceptación de pagos entre las pequeñas empresas, lo que permite a miles de ellas ahorrar importantes cantidades de dinero en sus tarifas de procesamiento mensuales.",
    "heading": "Paga 0% por tus tarifas de procesamiento",
    "banner": [
        "Procesar pagos al 0% de costo",
        "Las tarifas se pasan al cliente",
        "Cumple con las leyes y regulaciones en los 50 estados",
        "Reciba GRATIS un terminal de tarjeta de crédito sin costo"
    ],
    "pay_zero_fee_heading": "Pay ZERO CC fees at the end of the month",
    "pay_zero_fee_desc": "Our cash discount program allows merchants to collect up to 100% of their revenue without all of the extra fees that come with accepting credit cards. The fees for processing the cards come directly to us and we pay all your monthly transactions.<br /><br /> When you receive your merchant statement each month, you will always pay ZERO. A solution that completely eliminates merchant service fees and reduces your credit card fees 100%.",
    "save_money_heading": "Save Money When Using Cash",
    "save_money_desc": "When a customer checks out, the receipt will showcase the cash discount and the percentage. Your business is able to accept the full value of the product or service—free of credit card fees—while the customer is happy to receive a discount. They will still have the option to pay with a credit/debit card, just simply without the discount.",
    "additional_value_heading": "Additional Values for your Business:",
    "additional_items": [
        "Next day funding (11PM EST)",
        "Month-to-month contracts on all accounts",
        "Equipment comes pre-installed with software to easily implement the cash discount program and offers back-office reporting tools"
    ],
    "provide_business": "Proporcionamos a su negocio:",
    "all_business_heading": "Precios de descuento por efectivo para todo tipo de negocios",
    "footer_heading": "¿Listo para implementar un programa de descuento por pronto pago para su negocio?",
    "faq_heading": "Preguntas frecuentes",
    "faq_sub_heading": "Con el programa de descuento por pronto pago de Extrabread, su empresa pagará el 0 % por sus tarifas de procesamiento y, al mismo tiempo, ofrecerá a sus clientes un descuento que estarán felices de aprovechar."
}