{
    "desc": "Hoy en día, el descuento por effectivo se está convirtiendo cada vez más en el método preferido de aceptación de pagos entre las pequeñas empresas, lo que permite a miles de ellas ahorrar importantes cantidades de dinero en sus tarifas de procesamiento mensuales.",
    "heading": "Paga 0% por tus tarifas de procesamiento",
    "banner": [
        "Procesar pagos al 0% de costo",
        "Las tarifas se pasan al cliente",
        "Cumple con las leyes y regulaciones en los 50 estados",
        "Reciba GRATIS un terminal de tarjeta de crédito sin costo"
    ],
    "program_heading": "La solución definitiva para las necesidades de su negocio",
    "program_desc": "Inscribirse en nuestro Programa de descuento por effectivo es simple y sin complicaciones, lo que le permite comenzar a ahorrar de inmediato. Al inscribirse, recibirá todos los materiales necesarios en la tienda para informar a sus clientes sobre los ahorros potenciales, lo que le permitirá maximizar sus ahorros.",
    "program_items": [
        "Ofrecemos letreros simples y fáciles de usar para que los exhiba en la entrada de su negocio y en el punto de venta.",
        "Nuestro equipo de procesamiento de pagos viene equipado con software preinstalado para permitirle implementar fácilmente el Programa de descuento por efectivo.",
        "Ofrecemos herramientas integrales de informes administrativos que le permiten realizar un seguimiento de su historial de transacciones y controlar sus ahorros."
    ],
    "provide_business": "Proporcionamos a su negocio:",
    "all_business_heading": "Precios de descuento por efectivo para todo tipo de negocios",
    "footer_heading": "¿Listo para implementar un programa de descuento por pronto pago para su negocio?",
    "faq_heading": "Preguntas frecuentes",
    "faq_sub_heading": "Con el programa de descuento por pronto pago de Extrabread, su empresa pagará el 0 % por sus tarifas de procesamiento y, al mismo tiempo, ofrecerá a sus clientes un descuento que estarán felices de aprovechar."
}