{
    "desc": "Hoy en día, el descuento por effectivo se está convirtiendo cada vez más en el método preferido de aceptación de pagos entre las pequeñas empresas, lo que permite a miles de ellas ahorrar importantes cantidades de dinero en sus tarifas de procesamiento mensuales.",
    "heading": "Paga 0% por tus tarifas de procesamiento",
    "banner": [
        "Cero tarifas de procesamiento ",
        "Las tarifas se pasan al cliente",
        "Cumple con las leyes y regulaciones en los 50 estados",
        "Reciba GRATIS un terminal de tarjeta de crédito sin costo"
    ],
    "pay_zero_fee_heading": "Pague CERO tarifas de tarjeta a fin de mes",
    "pay_zero_fee_desc": "Nuestro programa de descuento por efectivo permite a los comerciantes cobrar hasta el 100 % de sus ingresos sin todos los cargos adicionales que conlleva aceptar tarjetas de crédito.\n\nLas tarifas por procesar las tarjetas nos llegan directamente a nosotros y pagamos todas sus transacciones mensuales.Cuando reciba su estado de cuenta comercial cada mes, siempre pagará CERO. Una solución que elimina por completo las tarifas de servicio comercial y reduce las tarifas de su tarjeta de crédito al 100%.",
    "save_money_heading": "Ahorre dinero al usar efectivo",
    "save_money_desc": "Cuando un cliente realiza el pago, el recibo mostrará el descuento por efectivo y el porcentaje. Su empresa puede aceptar el valor total del producto o servicio, sin cargos por tarjeta de crédito, mientras que el cliente está feliz de recibir un descuento. Seguirán teniendo la opción de pagar con tarjeta de crédito/débito, simplemente sin el descuento.",
    "save_money_items": [
        "Cero tarifas de procesamiento ",
        "Cumple con las leyes y regulaciones en los 50 estados",
        "Reciba GRATIS un terminal de tarjeta de crédito sin costo"
    ],
    "additional_value_heading": "Valores adicionales para su negocio:",
    "additional_items": [
        "Financiación al día siguiente (11 p.m. EST)",
        "Contratos mes a mes en todas las cuentas.",
        "El equipo viene preinstalado con software para implementar fácilmente el programa de descuento por efectivo y ofrecer herramientas de informes administrativos"
    ],
    "provide_business": "Proporcionamos a su negocio:",
    "all_business_heading": "Precios de descuento por efectivo para todo tipo de negocios",
    "footer_heading": "¿Listo para implementar un programa de descuento por pronto pago para su negocio?",
    "faq_heading": "Preguntas frecuentes",
    "faq_sub_heading": "Con el programa de descuento por pronto pago de Extrabread, su empresa pagará el 0 % por sus tarifas de procesamiento y, al mismo tiempo, ofrecerá a sus clientes un descuento que estarán felices de aprovechar."
}