{
    "saving_money": "Ahorra dinero con un punto de venta gratuito",
    "siging_bonus": "Reciba un bono grande en efectivo por firmar con nosotros",
    "processing_fee": "Tarifas de procesamiento cero",
    "pageTitle": "Ahorre y gane más con las mejores soluciones de pago y punto de venta",
    "hp2pageTitle": "Financiamiento el mismo día con soluciones de procesamiento de tarjetas de crédito",
    "merchant_heading": "Tarifas competitivas",
    "merchant_desc": "Podemos mantener nuestros servicios sin costo alguno para usted aplicando un cargo de 3,5% al ​​total del pedido de su cliente durante el proceso de pago. Además de eso, sus clientes cubren las tarifas de la tarjeta de crédito,liberándolo a usted de cualquier tarifa comercial.",
    "merchant_option": [
        {
            "id": "small",
            "heading": "Restaurante pequeño",
            "pos_number": "Un POS gratis",
            "price": "($10k - $50k en ventas por mes)",
            "items": [
                "Incluye un POS, KDS, lector de tarjetas, impresora y cajón de dinero",
                "Panel de análisis, código QR/pedidos en línea, tarjetas de regalo, notificaciones de pedidos",
                "Conectividad LTE disponible a S30/mes por línea"
            ]
        },
        {
            "id": "medium",
            "heading": "Restaurante médiano",
            "pos_number": "Hasta 3 POS's gratis",
            "price": "($50 mil - $115 mil en ventas por mes)",
            "items": [
                "Incluye un POS, KDS, 2 POS portátiles, 3 lectores de tarjetas, 2 impresoras y cajón de efectivo",
                "Panel de análisis, código QR/pedidos en línea, tarjetas de regalo, notificaciones de pedidos",
                "POS y KDS adicionales disponibles a $30/mes"
            ]
        },
        {
            "id": "large",
            "heading": "Restaurante grande",
            "pos_number": "Hasta 6 TPV gratis",
            "price": "(Más de $115 mil en ventas por mes)",
            "items": [
                "Incluye un POS, KDS, lectores de tarjetas, POS portátiles, impresora y cajón de dinero",
                "Panel de análisis, código QR/pedidos en línea, tarjetas de regalo, notificaciones de pedidos",
                "Conectividad LTE disponible a S30/mes por línea"
            ]
        }
    ],
    "competitive_advantage": {
        "heading": "Our Competitive  Advantage",
        "sub_heading": "At ExtraBread, we're all about improving your business's bottom line by reducing unnecessary credit card processing and POS System fees.  Our partners, expertise, and approach are what sets us apart.",
        "items": [
            {
                "title": "Partnerships",
                "desc": "Our partnership with top-tier credit card processing and point-of-sale providers in the industry gives us the flexibility to arrange the best package for your business."
            },
            {
                "title": "Expertise",
                "desc": "With a solid two decades under our belt, we know what system and features your business requires."
            },
            {
                "title": "Our Approach",
                "desc": "You can count on us to guide you through every step plus some more."
            }
        ]
    }
}