{
    "referral": "REMISIÓN",
    "iso-agent": "AGENTE ISO",
    "in-house": "EN CASA",
    "referral_program": "Referral Program",
    "agent_program": "In-house Agent Program",
    "inhouse_program": "Iso Agent Program",
    "items": [
        {
            "key": "basePay",
            "text": "Salario base"
        },
        {
            "key": "bonus",
            "text": "Bonos iniciales"
        },
        {
            "key": "income",
            "text": "Ingreso residual"
        },
        {
            "key": "appointment",
            "text": "Citas preestablecidas"
        }
    ],
    "form_heading": "Gana dinero extra con ExtraBread",
    "from_sub_heading": "¡Convierta su tiempo de inactividad en dinero extra con ExtraBread! No hay necesidad de grandes compromisos - consulte empresas y observe cómo llegan las bonificaciones y los ingresos residuales mensuales. Regístrese con nosotros hoy.",
    "form_title": "Comience a obtener ingresos residuales mensuales hoy",
    "form_desc": "Complete el formulario y nos comunicaremos con usted en 24-48 horas",
    "programs": [
        {
            "key": "referral",
            "tag-title": "Programa de referencia",
            "title": "Flujo de fundos rápidas y sencillo",
            "desc": "Gana dinero rápido y fácil a través de nuestro programa de referencias presentando tu favorito establecimientos a ExtraBread. Disfrute de ingresos mensuales residuales para referencias exitosas y tratos cerrados. ¡Únase ahora para convertir su red en una lucrativa fuente de ingresos!",
            "items": [
                {
                    "title": "Bono de firma lucrativo",
                    "desc": "Reciba bonos de hasta $10,000+ para comerciantes que usan ExtraBread"
                },
                {
                    "title": "Oficina Virtual",
                    "desc": "Con nuestra oficina virtual podrá ver sus referencias firmadas, informes diarios y mensuales, bonos y pagos residuales"
                },
                {
                    "title": "Ingreso residual mensual",
                    "desc": "Reciba el ingreso residual mensual más competitivo del mercado para procesamiento de tarjetas de crédito"
                },
                {
                    "title": "Productos competitivos",
                    "desc": "Nuestros productos y servicios competitivos ponen a nuestros agentes en ventaja para construir su portafolio de proyectos"
                }
            ]
        },
        {
            "key": "in-house",
            "tag-title": "Programa de agente interno",
            "title": "Trabajando con los mejores",
            "desc": "Nuestro programa de agentes internos es una oportunidad exclusiva para profundizar en nuestras ofertas de servicios. Al inscribirse, obtendrá información valiosa, se convertirá en un miembro integral del equipo y recibirá capacitación experta para sobresalir en su rol. Además de esto, disfrutará de numerosos beneficios, como acceso a instalaciones de oficina dedicadas, soporte administrativo y una variedad de atractivos beneficios. El programa también ofrece un salario base competitivo con potencial para importantes remanentes. y bonificaciones basadas en el desempeño.",
            "items": [
                {
                    "title": "Bono de firma lucrativo",
                    "desc": "Reciba bonos de hasta $10,000+ para comerciantes que usan ExtraBread"
                },
                {
                    "title": "Consultas",
                    "desc": "Con su orientación, podrá ofrecer asistencia a los comerciantes sobre qué sistema POS es lo mejor para su negocio"
                },
                {
                    "title": "Personal experimentado",
                    "desc": "Trabaje junto a un equipo increíble que posee un conocimiento profundo de la industria"
                },
                {
                    "title": "Productos actualizados",
                    "desc": "Trabajar con productos y servicios constantemente actualizados en la industria del punto de venta."
                }
            ]
        },
        {
            "key": "iso-agent",
            "tag-title": "Programa de agente ISO",
            "title": "Ser tu propio jefe",
            "desc": "Join ExtraBread as an independent sales office agent and embrace the freedom of being your own boss. Empower merchants with expert advice on ideal point-of-sale systems, build long-term relationships, and expand your portfolio alongside us.",
            "imageDirection": "left",
            "items": [
                {
                    "title": "Ingreso residual competitivo",
                    "desc": "Reciba bonos de hasta $10,000+ para comerciantes que usan ExtraBread"
                },
                {
                    "title": "Consultas",
                    "desc": "Con su orientación, podrá ofrecer asistencia a los comerciantes sobre qué es el sistema POS. lo mejor para su negocio"
                },
                {
                    "title": "Personal experimentado",
                    "desc": "Trabaje junto a un equipo increíble que posee un conocimiento profundo de los entresijos. de la industria"
                },
                {
                    "title": "Productos competitivos",
                    "desc": "Nuestros productos y servicios competitivos ponen a nuestros agentes en ventaja para construir su cartera."
                }
            ]
        }
    ],
    "referal_program": "How our Referral Program works",
    "referal_program_desc": "The referral program is the perfect opportunity to secure extra income during your off-hours. It's straightforward: refer your favorite bars or restaurants, and for each successful referral, you'll receive a consistent monthly income. And if you're seeking stability, we have part-time or full-time positions available.",
    "referal_items": [
        {
            "title": "Referring a Business",
            "desc": "Tell us all about your referral(s) and with your introduction, we'll explain our services and what we can offer their business"
        },
        {
            "title": "Signing Them Up",
            "desc": "Allow the account manager to successfully sign up and close the deal on your referral"
        },
        {
            "title": "Earning Residuals",
            "desc": "As the client continues to happily use ExtraBread's services, you continue to earn monthly residuals"
        },
        {
            "title": "Expand Your Network",
            "desc": "Use your successful referrals to grow your network and continue to keep referring businesses"
        }
    ],
    "referal_program_desc1": "You're in control of your earning potential. Refer as many businesses as you can, and there's no limit to what you can earn. The more referrals you send our way, the more you can earn - it's that simple!",
    "feature_heading": "What’s in it for you?",
    "feature_items": [
        {
            "title": "Lucrative Signing Bonus",
            "desc": "Receive a signing bonus of up to $10,000+ for merchants who decide to switch over and use ExtraBread's services"
        },
        {
            "title": "Experienced Staff",
            "desc": "Work alongside and receive guidance from an amazing crew that possesses an in-depth knowledge of the ins and outs of the industry"
        },
        {
            "title": "Virtual Office",
            "desc": "With our virtual office, you'll be able to track and see your signed referrals, daily & monthly reporting, and your bonus and residual payouts"
        },
        {
            "title": "Monthly Residual Income",
            "desc": "As your client continues to benefit from ExtraBread's services, you continue to earn a monthly residual income"
        },
        {
            "title": "Competitive Products/Service",
            "desc": "We offer a wide range of cutting-edge products and services that put our agents at a great advantage in the industry"
        },
        {
            "title": "Networking Possibilities",
            "desc": "By referring business, you have the opportunity to expand your network and establish new connections in the process"
        }
    ],
    "pick_extrabread_heading": "Why should businesses pick ExtraBread?",
    "pick_extrabread_desc": "From consultation to installation, ExtraBread is the one stop shop for all things merchant services for a business! Our unique strength lies in our partnerships with top-tier point-of-sale systems and credit card processing providers. We can offer a business zero processing fees, save their money on POS systems, and even offer large cash signing bonuses. Along with this, we offer 24/7 support - whenever you need us, we’re there.",
    "picking_reason_items": [
        {
            "title": "For more information to share with clients",
            "text_link": "View our various marketing materials.",
            "link": ""
        },
        {
            "title": "With over two decades of industry experience, count on us to stand by you clients every step of the way!",
            "text_link": "Learn more about what we can offer for yor referral",
            "link": ""
        }
    ],
    "earning_title": "Earn Extra Cash with ExtraBread",
    "earning_desc": "Turn your downtime into extra cash with ExtraBread! No need for big commitments - refer businesses and watch the bonuses and monthly residual income roll in. Sign up with us today.",
    "start_business_title": "Start Referring Business today",
    "start_business_desc": "Have some businesses in mind that you want to refer to ExtraBread? Click here to get started and tell us all about it."
}