{
    "heading": "<span className='text-green-500'>From Consultation to Installation</span>, We Are Your One Stop Shop For All Things Merchant Services.",
    "desc": "We consult and set your business up with the best POS and Payment Processing Solutions.",
    "earn_with": "Earn up to $100K with a cash signing bonus",
    "experience": "Over 30+ years of experience in the field",
    "happy_clients": "Taking pride with over 500 happy clients",
    "pos_systems": "Choose from our wide range of 20+ POS systems",
    "a_bit_about_us": {
        "title": "A bit about us",
        "desc": "Extrabread is your one-stop-shop for comprehensive Point of Sale and credit card processing solutions. Our unique strength lies in our partnerships with top-tier POS and CC processing providers, which enables us to offer tailor-made packages with unmatched flexibility.\n\nWe're not the 'set it and forget it' type – we're here to provide 24/7 support, ensuring a smooth installation process and addressing any issues you encounter along the way.\n\nWith over two decades of industry experience, we've weathered the storms and celebrated the successes alongside countless business owners. Count on us to stand by your side every step of the way. Ready to simplify your payment solutions? Get started with a free consultation today."
    },
    "sale_systems": {
        "title": "Point of Sale Solutions",
        "desc": "We offer expert consultation and a comprehensive review of your business's specifics to pinpoint the most suitable POS systems that align seamlessly with your operational requirements. Our extensive network includes partnerships with 20+ industry-leading POS systems, giving us the versatility to present you with options. Plus, we offer POS solutions starting at a low cost of $0.  Learn more about the partners we work with."
    },
    "payment_solutions": {
        "title": "Payment Processing Solutions",
        "desc": "We offer tailored payment processing solutions for business types.  Current solutions can be complex and eat into your profits with costly fees - with us, you can reduce your fees to $0 & leave it to us to handle the whole setup. Make it easy for yourself and for your customers in accepting cc payments.  Make the switch today for smooth, affordable payment processing.  Ask about our Cash Discount Program."
    },
    "24/7_support": {
        "title": "Seamless Installation and 24/7 Support",
        "desc": "We've got your back, 24/7. When you sign up with us, we handle all the logistics, including rolling up our sleeves if necessary. Additionally, we're at your service for any challenges that may arise. We understand the frustration that a faulty POS or payment terminal can bring to your business and well-being. But worry not, we're here to take care of it from day one. Add ExtraBread to your team to seamlessly manage your merchant service needs."
    },
    "signing_bonus": {
        "title": "Cash Signing Bonus",
        "desc": "While our services already come with fantastic incentives and savings, the benefits don't stop there. At Extrabread, we go the extra mile by offering a generous cash signing bonus of up to $100k. No strings attached, no interests, contracts, or hidden fees involved. It's our way of expressing gratitude for welcoming you into our Extrabread family. Take the first step and get started now to discover all that awaits you. Get started now to learn more."
    }
}