{
    "desc": "Provides your business with the necessary funding and flexibility to expand operations or weather difficult times with your staff.",
    "banner": [
        "Fast approvals within 24-48 hours",
        "Streamlined application process with minimal paperwork",
        "Low rates starting from 1.15%",
        "Renewal options for continued access to funds"
    ],
    "features": [
        {
            "title": "Faster Funds",
            "description": "Easy application process and quick approvals in as little as 24 – 48 hours means you can say goodbye to the long wait times.",
            "details": [
                "Dedicated teams for quick application approval",
                "Simple and convenient online application process"
            ]
        },
        {
            "title": "Minimal Risk, Maximum Savings",
            "description": "Provides access to cash at industry-low rates without requiring collateral, offering affordable financial support with added peace of mind",
            "details": [
                "Enjoy rates starting as low as 1.15%",
                "Access cash without needing to provide personal guarantee or collateral"
            ]
        },
        {
            "title": "Faster Credit Approval",
            "description": "Cash advances are tailored to provide funding even if you have imperfect credit, so you can still access the financial support you need for your business.",
            "details": [
                "Benefit from a quicker application process and shorter waiting period",
                "Approval decisions are based on your projected sales, not your credit score"
            ]
        },
        {
            "title": "Leveling Up Your Business",
            "description": "We are dedicated to providing you with the funds you need to achieve your short-term objectives and long-term business goals.",
            "details": [
                "Amazing cash advances",
                "Helping small and big businesses all over"
            ]
        }
    ],
    "all_business_desc": "Eliminate manual bookkeeping for good with QuickBooks Plugin. Find the one that’s right for your business.",
    "all_business_heading": "Cash Advance for every business.",
    "footer_heading": "Ready to implement a Cash Discount Program for your business?"
}