{
    "heading": "Apps to enhance your business",
    "desc": "Clover's App Market offers over 200 robust applications to facilitate employee scheduling, inventory management, loyalty programs, and promotions, among other business aspects. Integrate these applications with your Clover POS system to access numerous tools with ease and efficiency.",
    "loyalty_heading": "Customer Loyalty and Promotion",
    "banner": [
        "Integrates with all Clover POS systems",
        "200+ available apps at your convenience",
        "Effortlessly install apps directly onto your POS system",
        "Easily access business tools from any location"
    ],
    "customers": [
        {
            "title": "Promos",
            "description": "Build sales and customer relationships with automated mailing list features, coupon programs, redemption tracking, and so much more."
        },
        {
            "title": "Rewards",
            "description": "Develop a custom loyalty program in minutes with built-in features that let you manage announcements, track usage, offer exciting perks, and more."
        },
        {
            "title": "Gift Cards",
            "description": "Create and order custom or pre-designed plastic or digital cards, sell cards to customers, check balances, and issue store credit."
        }
    ],
    "type_of_app_title": "Types of Apps",
    "type_of_apps": [
        {
            "heading": "Customer Loyalty and Promotion",
            "items": [
                {
                    "id": "promos",
                    "title": "Promos",
                    "desc": "Utilize automated mailing lists, coupon programs, redemption tracking, and other features to foster customer relationships and boost sales."
                },
                {
                    "id": "rewards",
                    "title": "Rewards",
                    "desc": "Create a personalized loyalty program in minutes using the built-in features that enable you to manage announcements, monitor usage, provide enticing rewards, and perform other related tasks."
                },
                {
                    "id": "gifts",
                    "title": "Gift Cards",
                    "desc": "Easily design and order customized or pre-made plastic or digital cards, sell them to customers, check balances, and distribute store credit with ease."
                }
            ]
        },
        {
            "heading": "Employee Management",
            "items": [
                {
                    "id": "shifts",
                    "title": "Shifts",
                    "desc": "Allow your employees to clock in and out, declare cash tips, and perform other functions, all while organizing employee schedules and generating comprehensive reports."
                },
                {
                    "id": "time",
                    "title": "Time Clock",
                    "desc": "Effortlessly monitor employee working hours, construct schedules, set shift reminders, advertise job openings, and perform other related tasks."
                },
                {
                    "id": "adp_time",
                    "title": "ADP Time",
                    "desc": "Improve the accuracy of your payroll system using tools that allow you to monitor employee time cards, schedules, requested time off, and other related information."
                }
            ]
        },
        {
            "heading": "Playroll",
            "items": [
                {
                    "id": "gusto",
                    "title": "Gusto",
                    "desc": "Efficiently keep track of employee working hours and automatically calculate taxes, streamlining the payroll process and enabling swift and hassle-free payment for all levels of employees."
                },
                {
                    "id": "run_power",
                    "title": "RUN Powered by ADP",
                    "desc": "Access a broad spectrum of payroll features, such as employee time tracking, tax management, data importing, and other related functions, to facilitate smooth and efficient payroll processing."
                },
                {
                    "id": "schedule",
                    "title": "Schedule",
                    "desc": "Efficiently construct and manage employee schedules, monitor working hours, issue shift reminders, automatically advertise job openings, and perform other related tasks."
                }
            ]
        },
        {
            "heading": "Analytics and Back-of-House Management",
            "items": [
                {
                    "id": "insights",
                    "title": "Main Street Insights",
                    "desc": "Gain valuable insights into your industry and make informed business decisions using actionable information and forecasts, including comparative data analysis with your competitors."
                },
                {
                    "id": "quickbooks",
                    "title": "Quickbooks by Commerce Sync",
                    "desc": "Seamlessly transfer daily sales and analytics data into QuickBooks Online, QuickBooks Desktop, or Xero, effectively reducing the need for a bookkeeper."
                },
                {
                    "id": "sale_tax",
                    "title": "Davo Automated Sales Tax",
                    "desc": "Streamline your business sales process using tools that enable you to automatically allocate daily sales tax, file and pay online in full, and archive crucial documents for future reference."
                }
            ]
        },
        {
            "heading": "Customer Engagement and Management",
            "items": [
                {
                    "id": "feedback",
                    "title": "Feedback",
                    "desc": "Prompt customers for feedback automatically, link notes to specific orders, meticulously monitor negative reviews, and offer coupons to enhance customer satisfaction."
                },
                {
                    "id": "business",
                    "title": "Yelp for Business Owners",
                    "desc": "Access critical analytics, engage with customers, respond to inquiries, manage business photos, monitor leads, and perform a host of other essential functions."
                },
                {
                    "id": "contact",
                    "title": "Abreeze Link for Constant Contact",
                    "desc": "Maximize the effectiveness of your email marketing by utilizing tools that connect in-store purchases to email campaigns, encouraging customer loyalty and repeat business."
                }
            ]
        },
        {
            "heading": "Restaurant Management",
            "items": [
                {
                    "id": "dining",
                    "title": "Clover Dining",
                    "desc": "Personalize floor plans, track guest counts, pre-authorize payments, facilitate seamless communication between front and back-of-house, and perform a variety of other functions with ease."
                },
                {
                    "id": "order",
                    "title": "Order Out",
                    "desc": "Integrate third-party delivery orders seamlessly into your Clover system, ensuring rapid processing of order details and effortless data transfers between your POS and kitchen printer."
                },
                {
                    "id": "kitchen",
                    "title": "Kitchen Display",
                    "desc": "Input orders on your Register, Tables, or Dining apps and transmit them to your kitchen display in a matter of seconds, minimizing errors and enhancing order accuracy."
                }
            ]
        },
        {
            "heading": "Inventory Management",
            "items": [
                {
                    "id": "shopventory",
                    "title": "Shopventory",
                    "desc": "Effortlessly manage sales, purchasing, and vendor relationships while generating reports on profitability, product categories, and other essential metrics."
                },
                {
                    "id": "simple_order",
                    "title": "Simple Order",
                    "desc": "Optimize back-of-house restaurant operations by monitoring dish inventory and streamlining stock replenishment in real-time to enhance efficiency and productivity."
                },
                {
                    "id": "stockIt",
                    "title": "StockIt",
                    "desc": "Simplify the process of vendor orders, inventory lists, and sales reports, making them more efficient and effortless than ever before."
                }
            ]
        },
        {
            "heading": "Appointments",
            "items": [
                {
                    "id": "appointments",
                    "title": "Appointments Pro",
                    "desc": "Effortlessly integrate employee schedules, business hours, and service durations to send appointment reminders, monitor appointment history, facilitate check-ins, and perform various other functions automatically."
                },
                {
                    "id": "salon",
                    "title": "Salon Scheduler",
                    "desc": "Automatically send payment reminders to customers, monitor customer scheduling, manage employee commissions per service, generate detailed reports, and perform various other functions with ease."
                },
                {
                    "id": "connector",
                    "title": "Booker-Clover Mini Connector",
                    "desc": "Manage your salon operations from anywhere with tools that allow you to track staff schedules, incorporate appointment booking into your website, oversee customer profiles, and more."
                }
            ]
        }
    ],
    "all_business_heading": "Clover App Market for all types of business.",
    "footer_heading": "Ready to implement a Clover App Market for your business?"
}