{
    "desc": "Authorize.Net provides you with the flexibility to get paid quickly and easily, with features that automate the process and a comprehensive dashboard that allows you to search, sort, and filter.",
    "banner": [
        "Tailored to fit your business needs",
        "User-friendly dashboard for easy management",
        "Automatic email reminders to ensure timely payments",
        "No charges for setup or initiation"
    ],
    "features": [
        {
            "title": "Personalize Your Invoicing",
            "description": "With invoicing through your Authorize.Net account, you can create customized invoices that strengthen your brand and allow you to tailor your message for each payment.",
            "details": [
                "Add your logo and choose your preferred colors and fonts",
                "Include personal notes to your customers for a more personalized touch"
            ]
        },
        {
            "title": "Improve Customer Convenience",
            "description": "Authorize.Net's mobile-friendly technology provides a quick and secure way for your customers to receive and pay invoices using any mobile device, ensuring that your customers will appreciate the convenience and come back for more.",
            "details": [
                "Convenient, mobile-friendly payment option",
                "Secure way to pay from any mobile device"
            ]
        },
        {
            "title": "Your Business, Your Way",
            "description": "Authorize.Net offers flexibility for organizing your invoicing to suit your business needs. With an easy-to-use dashboard and automated features, you can customize your invoicing experience.",
            "details": [
                "Sort and Filter",
                "Automatic Email Reminders"
            ],
            "subDetails": [
                "Use your dashboard to filter invoices by their status - sent, paid, canceled, or drafted.",
                "Set automatic email reminders for unpaid or overdue invoices."
            ]
        },
        {
            "title": "Protect Your Business",
            "description": "Authorize.Net ensures the security of your payments with automated receipts, fraud protection, and 24/7 support to give you peace of mind.",
            "details": [
                "Select a plan that suits your business requirements",
                "Receive reliable, round-the-clock assistance."
            ]
        }
    ],
    "all_business_desc": "Collect payments confidently with a faster and more simplified invoicing solution. Find one that is right for your business.",
    "all_business_heading": "Invoicing for every business.",
    "footer_heading": "Ready to implement Invoicing for your business?"
}