{
    "desc": "Gain real-time access to your business account activity and acquire comprehensive industry insights and forecasts, making more informed decisions at every turn.",
    "banner": [
        "Access account activity 24/7.",
        "Review and reconcile deposit history.",
        "Generate and download reports with ease.",
        "Analyze business performance through online analytics."
    ],
    "features": [
        {
            "title": "Track Your Statements",
            "description": "Easily monitor all of your business activities with our online account manager, so you can address any discrepancies before they become a problem.",
            "details": [
                "Quickly find information on transactions, chargebacks, and more.",
                "Access your account online 24/7."
            ]
        },
        {
            "title": "Review Your Deposit History",
            "description": "Reconcile and view your deposit history so you always know when funds are available.",
            "details": [
                "Seamlessly use your accounting software and online reporting together.",
                "Keep track of critical account information with ease."
            ]
        },
        {
            "title": "Handling Disputes",
            "description": "Gain insight into all your transactions and manage disputes with ease using our online reporting.",
            "details": [
                "Quickly access the most recent account information at any time.",
                "Monitor chargebacks in real-time as they happen."
            ]
        },
        {
            "title": "Monitor and track industry performance'",
            "description": "Gain access to valuable tools and data management systems that eliminate the guesswork and aid in business development.",
            "details": [
                "Conduct performance comparisons with your competitors",
                "Receive valuable insights about your industry and community to inform better decision making"
            ]
        }
    ],
    "all_business_heading": "Online Analytics for all types of business ",
    "footer_heading": "Ready to implement a Online Analytics for your business?"
}