{
    "referral": "REFERRAL",
    "iso-agent": "ISO AGENT",
    "in-house": "IN-HOUSE",
    "items": [
        {
            "key": "basePay",
            "text": "Base Pay"
        },
        {
            "key": "bonus",
            "text": "Upfront Bonuses"
        },
        {
            "key": "income",
            "text": "Residual Income"
        },
        {
            "key": "appointment",
            "text": "Preset Appointments"
        }
    ],
    "form_heading": "Earn Extra Cash with ExtraBread",
    "from_sub_heading": "Turn your downtime into extra cash with ExtraBread! No need for big commitments - refer businesses and watch the bonuses and monthly residual income roll in. Sign up with us today.",
    "form_title": "Start Earning Monthly Residual Income Today",
    "form_desc": "Fill out the form and we will reach out to you in 24-48 hours",
    "programs": [
        {
            "key": "referral",
            "tag": "Referral Program",
            "title": "Quick & Easy Cash Flow",
            "desc": "Earn quick and easy money through our referral program by introducing your favorite establishments to ExtraBread. Enjoy residual monthly income for successful referrals and closed deals. Join now to turn your network into a lucrative source of earnings!",
            "items": [
                {
                    "title": "Lucrative Signing Bonus",
                    "desc": "Receive bonuses up to $10,000+ for merchants who use ExtraBread"
                },
                {
                    "title": "Virtual Office",
                    "desc": "With our virtual office you’ll be able to see your signed referrals, daily & monthly reporting, bonus and residual payouts"
                },
                {
                    "title": "Monthly Residual Income",
                    "desc": "Receive the most competitive monthly residual income in the market for credit card processing"
                },
                {
                    "title": "Competitive Products",
                    "desc": "Our competitive products and services put our agents at an advantage to build their portfolio"
                }
            ]
        },
        {
            "key": "in-house",
            "tag": "In-house Agent Program",
            "title": "Working With The Best",
            "desc": "Our In-house Agent Program is an exclusive opportunity to delve deep into our service offerings. By enrolling, you'll gain valuable insights, become an integral team member, and receive expert training to excel in your role. Alongside this, you'll enjoy numerous benefits, such as access to dedicated office facilities, administrative support, and a variety of enticing perks. The program also offers a competitive base salary with the potential for significant residuals and performance-based bonuses.",
            "items": [
                {
                    "title": "Lucrative Signing Bonus",
                    "desc": "Receive bonuses up to $10,000+ for merchants who use ExtraBread"
                },
                {
                    "title": "Consultations",
                    "desc": "With your guidance, you are able to offer assistance to merchants of what POS system is best for their business"
                },
                {
                    "title": "Experienced Staff",
                    "desc": "Work alongside an amazing crew that possesses in-depth knowledge of the ins and outs of the industry"
                },
                {
                    "title": "Updated Products",
                    "desc": "Work with constantly updated products and services in the point-of-sale industry"
                }
            ]
        },
        {
            "key": "iso-agent",
            "tag": "Iso Agent Program",
            "title": "Being Your Own Boss",
            "desc": "Join ExtraBread as an independent sales office agent and embrace the freedom of being your own boss. Empower merchants with expert advice on ideal point-of-sale systems, build long-term relationships, and expand your portfolio alongside us.",
            "imageDirection": "left",
            "items": [
                {
                    "title": "Competitive Residual Income",
                    "desc": "Receive bonuses up to $10,000+ for merchants who use ExtraBread"
                },
                {
                    "title": "Consultations",
                    "desc": "With your guidance, you are able to offer assistance to merchants of what POS system is best for their business"
                },
                {
                    "title": "Experienced Staff'",
                    "desc": "Work alongside an amazing crew that possesses in-depth knowledge of the ins and outs of the industry"
                },
                {
                    "title": "Competitive Products",
                    "desc": "Our competitive products and services put our agents at an advantage to build their portfolio"
                }
            ]
        }
    ],
    "referal_program": "How our Referral Program works",
    "referal_program_desc": "The referral program is the perfect opportunity to secure extra income during your off-hours. It's straightforward: refer your favorite bars or restaurants, and for each successful referral, you'll receive a consistent monthly income. And if you're seeking stability, we have part-time or full-time positions available.",
    "referal_items": [
        {
            "title": "Referring a Business",
            "desc": "Tell us all about your referral(s) and with your introduction, we'll explain our services and what we can offer their business"
        },
        {
            "title": "Signing Them Up",
            "desc": "Allow the account manager to successfully sign up and close the deal on your referral"
        },
        {
            "title": "Earning Residuals",
            "desc": "As the client continues to happily use ExtraBread's services, you continue to earn monthly residuals"
        },
        {
            "title": "Expand Your Network",
            "desc": "Use your successful referrals to grow your network and continue to keep referring businesses"
        }
    ],
    "referal_program_desc1": "You're in control of your earning potential. Refer as many businesses as you can, and there's no limit to what you can earn. The more referrals you send our way, the more you can earn - it's that simple!",
    "feature_heading": "What’s in it for you?",
    "feature_items": [
        {
            "title": "Lucrative Signing Bonus",
            "desc": "Receive a signing bonus of up to $10,000+ for merchants who decide to switch over and use ExtraBread's services"
        },
        {
            "title": "Experienced Staff",
            "desc": "Work alongside and receive guidance from an amazing crew that possesses an in-depth knowledge of the ins and outs of the industry"
        },
        {
            "title": "Virtual Office",
            "desc": "With our virtual office, you'll be able to track and see your signed referrals, daily & monthly reporting, and your bonus and residual payouts"
        },
        {
            "title": "Monthly Residual Income",
            "desc": "As your client continues to benefit from ExtraBread's services, you continue to earn a monthly residual income"
        },
        {
            "title": "Competitive Products/Service",
            "desc": "We offer a wide range of cutting-edge products and services that put our agents at a great advantage in the industry"
        },
        {
            "title": "Networking Possibilities",
            "desc": "By referring business, you have the opportunity to expand your network and establish new connections in the process"
        }
    ],
    "pick_extrabread_heading": "Why should businesses pick ExtraBread?",
    "pick_extrabread_desc": "From consultation to installation, ExtraBread is the one stop shop for all things merchant services for a business! Our unique strength lies in our partnerships with top-tier point-of-sale systems and credit card processing providers. We can offer a business zero processing fees, save their money on POS systems, and even offer large cash signing bonuses. Along with this, we offer 24/7 support - whenever you need us, we’re there.",
    "picking_reason_items": [
        {
            "title": "For more information to share with clients",
            "text_link": "View our various marketing materials.",
            "link": ""
        },
        {
            "title": "With over two decades of industry experience, count on us to stand by you clients every step of the way!",
            "text_link": "Learn more about what we can offer for yor referral",
            "link": ""
        }
    ],
    "earning_title": "Earn Extra Cash with ExtraBread",
    "earning_desc": "Turn your downtime into extra cash with ExtraBread! No need for big commitments - refer businesses and watch the bonuses and monthly residual income roll in. Sign up with us today.",
    "start_business_title": "Start Referring Business today",
    "start_business_desc": "Have some businesses in mind that you want to refer to ExtraBread? Click here to get started and tell us all about it."
}